data 'CURS' (128, preload) {
	$"07C0 1F30 3F08 7F04 7F04 FF02 FF02 FFFE"            /* .À.0?.....ÿ.ÿ.ÿş */
	$"81FE 81FE 41FC 41FC 21F8 19F0 07C0 0000"            /* şşAüAü!ø.ğ.À.. */
	$"07C0 1FF0 3FF8 7FFC 7FFC FFFE FFFE FFFE"            /* .À.ğ?ø.ü.üÿşÿşÿş */
	$"FFFE FFFE 7FFC 7FFC 3FF8 1FF0 07C0 0000"            /* ÿşÿş.ü.ü?ø.ğ.À.. */
	$"0007 0007"                                          /* .... */
};

data 'CURS' (129, preload) {
	$"07C0 1FF0 3FF8 5FF4 4FE4 87C2 8382 8102"            /* .À.ğ?ø_ôOä‡Âƒ‚. */
	$"8382 87C2 4FE4 5FF4 3FF8 1FF0 07C0 0000"            /* ƒ‚‡ÂOä_ô?ø.ğ.À.. */
	$"07C0 1FF0 3FF8 7FFC 7FFC FFFE FFFE FFFE"            /* .À.ğ?ø.ü.üÿşÿşÿş */
	$"FFFE FFFE 7FFC 7FFC 3FF8 1FF0 07C0 0000"            /* ÿşÿş.ü.ü?ø.ğ.À.. */
	$"0007 0007"                                          /* .... */
};

data 'CURS' (130, preload) {
	$"07C0 19F0 21F8 41FC 41FC 81FE 81FE FFFE"            /* .À.ğ!øAüAüşşÿş */
	$"FF02 FF02 7F04 7F04 3F08 1F30 07C0 0000"            /* ÿ.ÿ.....?..0.À.. */
	$"07C0 1FF0 3FF8 7FFC 7FFC FFFE FFFE FFFE"            /* .À.ğ?ø.ü.üÿşÿşÿş */
	$"FFFE FFFE 7FFC 7FFC 3FF8 1FF0 07C0 0000"            /* ÿşÿş.ü.ü?ø.ğ.À.. */
	$"0007 0007"                                          /* .... */
};

data 'CURS' (131, preload) {
	$"07C0 1830 2008 701C 783C FC7E FEFE FFFE"            /* .À.0 .p.x<ü~şşÿş */
	$"FEFE FC7E 783C 701C 2008 1830 07C0 0000"            /* şşü~x<p. ..0.À.. */
	$"07C0 1FF0 3FF8 7FFC 7FFC FFFE FFFE FFFE"            /* .À.ğ?ø.ü.üÿşÿşÿş */
	$"FFFE FFFE 7FFC 7FFC 3FF8 1FF0 07C0 0000"            /* ÿşÿş.ü.ü?ø.ğ.À.. */
	$"0007 0007"                                          /* .... */
};

data 'acur' (128, "beach ball") {
	$"0004 0000 0080 0000 0081 0000 0082 0000"            /* .....€......‚.. */
	$"0083 0000"                                          /* .ƒ.. */
};

data 'vers' (1) {
	$"0310 6001 0000 0333 2E31 1A33 2E31 20A9"            /* ..`....3.1.3.1 © */
	$"2031 3939 3620 5468 6520 3344 4F20 436F"            /*  1996 The 3DO Co */
	$"6D70 616E 79"                                       /* mpany */
};

data 'vers' (2) {
	$"0310 6001 0000 0333 2E31 1A33 2E31 20A9"            /* ..`....3.1.3.1 © */
	$"2031 3939 3620 5468 6520 3344 4F20 436F"            /*  1996 The 3DO Co */
	$"6D70 616E 79"                                       /* mpany */
};

data 'ckid' (128, "Projector") {
	$"9D27 6B19 3FE5 3230 0004 0000 0000 0000"            /* 'k.?å20........ */
	$"0000 AD91 5A46 AD7D AC57 ABB0 1939 01D3"            /* ..­‘ZF­}¬W«°.9.Ó */
	$"7DC5 0001 0020 0005 1E4D 3220 3344 2054"            /* }Å... ...M2 3D T */
	$"6F6F 6C73 BA74 6578 7475 7265 5F6C 6962"            /* oolsºtexture_lib */
	$"BA74 6F6F 6C73 BA00 0E54 4F44 4420 414C"            /* ºtoolsº..TODD AL */
	$"4C45 4E44 4F52 4600 0135 000A 746F 6F6C"            /* LENDORF..5..tool */
	$"732E 7273 7263 0000 0000 0000"                      /* s.rsrc...... */
};

